<?php

	function lang($phrase){
		static $lang =array(
			//mavbar
			'HOME' =>'الرئسية',
			'COURSES'=>'الكورسات',
			'INSTRUCTOR'=> 'المحاضرين',
			'NEWS'=>'الاخبار',
			'CONTACT'=>'التواصل',
			'LANG'=>'الانجلش',
			//=============================
			'OUR LIBRARY'=>"المواد العلميه",
			'OUR TEACHERS'=>'انضم لفريق العمل',
			'ONLINE COURSES'=>'التعليم عن بعد',
			'VIEW MORE'=>"قراءة المزيد",
			//=================================
			
			'COURSEHEAD'=>'الكورسات',
			'INSTRUCTORHEAD'=>'المحاضرين',
			'CONTACTHEAD'=>'الاتصال',
			'NEWSHEAD'=>'الاخبار',
			'CAREERHEAD'=>'انضم لموظفينا',
			
			//=========================================
			'POPULAR COURSES'=>'الكورسات الشائعة',
			//===========================================
			'REGISTER BTN'=>'للتسجيل',
			//===========================================
			'SEARCH TITLE'=>'البحث عن شهادة',
			'SEARCH BUTTON'=>'بحث',
			'SEARCH INPUTID'=>'رقم الشهادة',
			'SEARCH INPUTNAME'=>'اسم الطالب',
			'SEARCH RESULT1'=>'رقم الشهادة',
			'SEARCH RESULT2'=>'اسم الطالب',
			'SEARCH RESULT3'=>'الكورس',
			'SEARCH RESULT4'=>'من',
			'SEARCH TO'=>'الي',
			'SEARCH RESULT5'=>'الساعات',
			'SEARCH RESULTBTN'=>'رجوع',
			'SEARCH RESULTERROR1'=>'لا توجد بيانات عن هذه الشهادة',
			'SEARCH RESULTSORRY'=>'ناسف',
			'SEARCH RESULTERROR2'=>'لا تستطيع البحث الان',
			'SEARCH RESULTCONTACT'=>'يمكنك الاتصال بنا',
			//=============================================
			'OUR SERVICES'=>'خدماتنا',
			'ONLINE COURSES'=>'التعليم عن بعد',
			'ONLINE COURSES PARA'=>'اى بنى آدم اتوجد على وجه المجره الكونيه لو اتعرض لصدمات كتير فى حياته سواء فى دراسته او شغله او اصحابه او الشخص اللى مرتبط بيه بيحصله حاجه من 2 .. يا لقدر الله اكتئاب يا لقدر ا',
			'INDOOR COURSES'=>'الكورسات الداخلية',
			'INDOOR COURSES PARA'=>'اى بنى آدم اتوجد على وجه المجره الكونيه لو اتعرض لصدمات كتير فى حياته سواء فى دراسته او شغله او اصحابه او الشخص اللى مرتبط بيه بيحصله حاجه من 2 .. يا لقدر الله اكتئاب يا لقدر ا',
			'AMAZING LIBRARY'=>'مكتبة رائعة',
			'AMAZING LIBRARY PARA'=>'اى بنى آدم اتوجد على وجه المجره الكونيه لو اتعرض لصدمات كتير فى حياته سواء فى دراسته او شغله او اصحابه او الشخص اللى مرتبط بيه بيحصله حاجه من 2 .. يا لقدر الله اكتئاب يا لقدر ا',
			'EXCEPTIONAL PROFESSORS'=>'محاضرين متخصصين',
			'EXCEPTIONAL PROFESSORS PARA'=>'اى بنى آدم اتوجد على وجه المجره الكونيه لو اتعرض لصدمات كتير فى حياته سواء فى دراسته او شغله او اصحابه او الشخص اللى مرتبط بيه بيحصله حاجه من 2 .. يا لقدر الله اكتئاب يا لقدر ا',
			'ARABITRATION COURSES'=>'كورسات تحكيم',
			'ARABITRATION COURSES PARA'=>'اى بنى آدم اتوجد على وجه المجره الكونيه لو اتعرض لصدمات كتير فى حياته سواء فى دراسته او شغله او اصحابه او الشخص اللى مرتبط بيه بيحصله حاجه من 2 .. يا لقدر الله اكتئاب يا لقدر ا',
			'GRADUATE CERTIFICATES'=>'شهادات معتمدة',
			'GRADUATE CERTIFICATES PARA'=>'اى بنى آدم اتوجد على وجه المجره الكونيه لو اتعرض لصدمات كتير فى حياته سواء فى دراسته او شغله او اصحابه او الشخص اللى مرتبط بيه بيحصله حاجه من 2 .. يا لقدر الله اكتئاب يا لقدر ا',
			//===============================================
			'OUR CLIENTS'=>'اراء عملائنا',
			'GRADUATE STUDENT'=>'متخرج',
			//===============================================
			'UPCOMING EVENTS'=>'المناسبات',
			//===============================================
			'SUBSCRIBETEXT'=>'تابع كل اخبرنا',
			'SUBSCRIBEBTN'=>'مشاركة',
			'SUBSCRIBEINPUT'=>'البريد الالكتروني',
			//===================================================
			'WHITE HOUSE'=>'وايــت هــاوس',
			'FOOTER PARA'=>'استمتخ باحسن العروض و افضل الكورسات في اكاديمية وايت هاوس و صله علي الزين زيد النبي صله نقدم لكم كل انواع الكورسات بافضل الامكانيات و افضل المواد العلميه علي ايدي نخبة من المحاضرين',
			//--------------------------
			'MENU'=>'القائمة',
			//--------------------------
			'SOCIAL LINKS'=>'التواصل الاجتماعي',
			'FACEBOOK'=>'الفيس بوك',
			'TWITTER'=>'تويتر',
			'YOUTUBE'=>'يوتيوب',
			'INSTAGRAM'=>'انستجرام',
			//--------------------------
			'CONTACT'=>'الاتصال',
			'CONTACTADDRESS'=>'23 شارع بطرس مع ثروت - طنطا - الغربية',
			'CONTACTNUMBER1'=>'01200118451 2+ -  01200118452 2+',
			'CONTACTNUMBER2'=>'040 3295606 2+ -  040 3295608 2+',
			'CONTACTEMAIL'=>'whitehouseacademy@hotmail.com',

			//=============================================
			'COPYRIGHT'=>'Copyright ©2018 All rights reserved | This template is made by Essam Abozaid',


			//=======CONTACT======================================
			'GETINTOUCH'=>'كن علي تواصل',
			'JOIN COURSES'=>'التحق بكورساتنا',
			'JOIN COURSES PARA'=>'استمتخ باحسن العروض و افضل الكورسات في اكاديمية وايت هاوس و صله علي الزين زيد النبي صله نقدم لكم كل انواع الكورسات بافضل الامكانيات و افضل المواد العلميه علي ايدي نخبة من المحاضرين',
			'CONTACTNAME'=>'الاسم',
			'CONTACTEMAILINPUT'=>'البريد الالكتروني',
			'CONTACTMESSAGE'=>'الرسالة',
			'CONTACTBTN'=>'ارسال',



		);
		return $lang[$phrase] ;
	}